User's Guide for Oracle Business Intelligence Enterprise Edition/000.Home.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2024-08-25 Sun 15:45 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>User's Guide for Oracle Business Intelligence Enterprise Edition</title>
<meta name="author" content="Alfredo Mejia" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="../scratch/bulma/bulma.css" /></head>
<body>
<div id="content" class="content">
<h1 class="title">User's Guide for Oracle Business Intelligence Enterprise Edition</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgfdea181">Navigation</a></li>
<li><a href="#org13563f1">Book Details</a></li>
<li><a href="#orgcc51d99">Resources</a></li>
<li><a href="#org774a02a">Content</a></li>
</ul>
</div>
</div>

<div id="outline-container-orgfdea181" class="outline-2">
<h2 id="orgfdea181">Navigation</h2>
<div class="outline-text-2" id="text-orgfdea181">
<p>
<b>Prev</b>: Main Index [<a href="../index.html">html</a>] [<a href="../index.html">org</a>] [<a href="https://github.com/alfredo-mejia/notes/tree/main">github</a>]
</p>

<p>
<b>Next</b>: Ch.1 Preface, New Features &amp; Intro to OBIEE
</p>
</div>
</div>

<div id="outline-container-org13563f1" class="outline-2">
<h2 id="org13563f1">Book Details</h2>
<div class="outline-text-2" id="text-org13563f1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">Title</td>
<td class="org-left">User's Guide for Oracle Business Intelligence Enterprise Edition</td>
</tr>

<tr>
<td class="org-left">Edtition</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Author</td>
<td class="org-left"><a href="https://docs.oracle.com/en/">Oracle Docs</a></td>
</tr>

<tr>
<td class="org-left">Publisher</td>
<td class="org-left">Oracle</td>
</tr>

<tr>
<td class="org-left">ISBN</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-orgcc51d99" class="outline-2">
<h2 id="orgcc51d99">Resources</h2>
<div class="outline-text-2" id="text-orgcc51d99">
<p>
<a href="https://docs.oracle.com/en/">Oracle Documentation Home Page</a>
</p>

<p>
<a href="https://docs.oracle.com/en/middleware/bi/index.html">Oracle Business Intelligence Middleware Index Page</a>
</p>

<p>
<a href="https://docs.oracle.com/middleware/bi12214/biee/docs.htm">Oracle Docs Home for Oracle Business Intelligence Enterprise Edition 12.2.1.4.0</a>
</p>

<p>
<a href="https://docs.oracle.com/middleware/bi12214/biee/BIEUG/toc.htm">Oracle Guide Book: Fusion Middleware User's Guide for Oracle Business Intelligence Enterprise Edition</a>
</p>
</div>
</div>

<div id="outline-container-org774a02a" class="outline-2">
<h2 id="org774a02a">Content</h2>
<div class="outline-text-2" id="text-org774a02a">
<ol class="org-ol">
<li>Preface, New Features &amp; Intro to OBIEE [<a href="./001.Preface, New Features &amp; Intro to OBIEE/001.000.Notes.html">html</a>] [<a href="./001.Preface, New Features &amp; Intro to OBIEE/001.000.Notes.html">org</a>]</li>
</ol>
</div>
</div>
</div>
</body>
</html>
